Repository: bwgh0/MoneroOne
Catalog: MoneroOne/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ro, ru, tr, uk, zh_hans, zh_hant

source: on %@
de: auf %@
es: en %@
fr: sur %@
it: su %@
ja: 、%@宛
ko: , 받는 주소 %@
nl: op %@
pl: na %@
pt_br: em %@
ro: pe %@
ru: на %@
tr: (%@ üzerinden)
uk: на адресу «%@»
zh_hans: ，收款地址：%@
zh_hant: ，收款位址：%@

# #%lld to #%lld
source: #%1$lld to #%2$lld
de: #%lld bis #%lld
es: #%lld a #%lld
fr: n° %lld à %lld
it: da #%lld a #%lld
ja: #%lld〜#%lld
ko: #%lld~#%lld
nl: #%lld t/m #%lld
pl: nr %lld–%lld
pt_br: #%lld a #%lld
ro: #%lld–#%lld
ru: #%lld–#%lld
tr: #%lld – #%lld
uk: #%lld–#%lld
zh_hans: #%lld 至 #%lld
zh_hant: #%lld 至 #%lld

source: %@ High
de: Hoch (%@)
es: Máx. %@
fr: Plus haut %@
it: Massimo %@
ja: 高値（%@）
ko: %@ 최고
nl: Hoogste (%@)
pl: Maks. %@
pt_br: Máx. %@
ro: Maxim %@
ru: Макс. (%@)
tr: %@ En Yüksek
uk: Макс. (%@)
zh_hans: %@最高
zh_hant: %@最高

source: %@ Low
de: Tief (%@)
es: Mín. %@
fr: Plus bas %@
it: Minimo %@
ja: 安値（%@）
ko: %@ 최저
nl: Laagste (%@)
pl: Min. %@
pt_br: Mín. %@
ro: Minim %@
ru: Мин. (%@)
tr: %@ En Düşük
uk: Мін. (%@)
zh_hans: %@最低
zh_hant: %@最低

# %@ at the time, %@ XMR
source: %1$@ at the time, %2$@ XMR
de: damals %1$@, %2$@ XMR
es: %1$@ en ese momento, %2$@ XMR
fr: %1$@ à l’époque, %2$@ XMR
it: %1$@ al valore di allora, %2$@ XMR
ja: 当時%1$@相当、%2$@ XMR
ko: 당시 %1$@, %2$@ XMR
nl: destijds %1$@, %2$@ XMR
pl: wtedy %1$@, %2$@ XMR
pt_br: %1$@ na época, %2$@ XMR
ro: %1$@ la momentul respectiv, %2$@ XMR
ru: %1$@ на тот момент, %2$@ XMR
tr: o zamanki değeriyle %1$@, %2$@ XMR
uk: %1$@ на той час, %2$@ XMR
zh_hans: 当时价值 %1$@，%2$@ XMR
zh_hant: 當時價值 %1$@，%2$@ XMR

source: %@ blocks remaining
de: Noch %@ Blöcke
es: Faltan %@ bloques
fr: %@ blocs restants
it: %@ blocchi rimanenti
ja: 残り%@ブロック
ko: 남은 블록 %@개
nl: Nog %@ blokken
pl: Pozostało bloków: %@
pt_br: %@ blocos restantes
ro: Blocuri rămase: %@
ru: Осталось блоков: %@
tr: %@ blok kaldı
uk: Залишилося блоків: %@
zh_hans: 剩余 %@ 个区块
zh_hant: 剩餘 %@ 個區塊

# %@ change, %@ %@
source: %1$@ change, %2$@ %3$@
de: %1$@: %2$@ um %3$@
fr: %1$@, variation : %2$@ de %3$@
it: Variazione %1$@: %2$@ del %3$@
ja: %1$@の変動、%3$@%2$@
ko: %1$@ 변동, %3$@ %2$@
nl: %1$@: %2$@ met %3$@
pt_br: Variação de %1$@: %2$@ %3$@
ru: %1$@, изменение: %2$@ %3$@
tr: %1$@ değişimi, %3$@ %2$@
zh_hans: %1$@变化，%2$@ %3$@
zh_hant: %1$@變化，%2$@ %3$@

# %@ chart, %@
source: %1$@ chart, %2$@
de: %1$@-Diagramm, %2$@
es: Gráfico de %1$@, %2$@
fr: Graphique : %1$@, %2$@
it: Grafico %1$@, %2$@
ja: %1$@チャート、%2$@
ko: %1$@ 차트, %2$@
nl: Grafiek: %1$@, %2$@
pl: Wykres: %1$@, %2$@
pt_br: Gráfico de %1$@, %2$@
ro: Grafic: %1$@, %2$@
ru: График «%1$@» %2$@
tr: %1$@ grafiği, %2$@
uk: %1$@, графік %2$@
zh_hans: %1$@图表，%2$@
zh_hant: %1$@圖表，%2$@

source: %@ copied
de: %@ kopiert
es: Copiado: %@
fr: Copié : %@
it: Copiato: %@
ja: %@をコピーしました
ko: %@ 복사됨
nl: %@ gekopieerd
pl: Skopiowano: %@
pt_br: Copiado: %@
ro: Copiat: %@
ru: Скопировано: %@
tr: %@ kopyalandı
uk: %@: скопійовано
zh_hans: 已拷贝%@
zh_hant: 已拷貝%@

# %@ on %@
source: %1$@ on %2$@
de: %1$@ auf %2$@
es: %1$@ en %2$@
fr: %1$@ sur %2$@
it: %1$@ su %2$@
ja: %1$@（%2$@宛）
ko: %2$@의 %1$@
nl: %1$@ op %2$@
pl: %1$@ na %2$@
pt_br: %1$@ em %2$@
ro: %1$@ pe %2$@
ru: %1$@ на «%2$@»
tr: %2$@ için %1$@
uk: %1$@ на адресу «%2$@»

# %@%@. Tap to sync sent transactions.
source: %1$@%2$@. Tap to sync sent transactions.
de: %1$@%2$@. Tippe, um gesendete Transaktionen zu synchronisieren.
es: %1$@%2$@. Toca para sincronizar las transacciones enviadas.
fr: %1$@%2$@. Touchez pour synchroniser les transactions envoyées.
it: %1$@%2$@. Tocca per sincronizzare le transazioni inviate.
ja: %1$@%2$@。タップして送金トランザクションを同期します。
ko: %1$@%2$@. 보낸 거래를 동기화하려면 탭하세요.
nl: %1$@%2$@. Tik om verzonden transacties te synchroniseren.
pl: %1$@%2$@. Stuknij, aby zsynchronizować wysłane transakcje.
pt_br: %1$@%2$@. Toque para sincronizar as transações enviadas.
ro: %1$@%2$@. Apasă pentru a sincroniza tranzacțiile trimise.
ru: %1$@%2$@. Коснитесь, чтобы синхронизировать отправленные транзакции.
tr: %1$@%2$@. Gönderilen işlemleri eşzamanlamak için dokunun.
uk: %1$@%2$@. Торкніться, щоб синхронізувати надіслані транзакції.
zh_hans: %1$@%2$@。轻点以同步已发送交易。
zh_hant: %1$@%2$@。點一下來同步已傳送的交易。

# %@, %@, %lld of %lld
source: %1$@, %2$@, %3$lld of %4$lld
de: %1$@, %2$@, %3$lld von %4$lld
es: %1$@, %2$@, %3$lld de %4$lld
fr: %1$@, %2$@, %3$lld sur %4$lld
it: %1$@, %2$@, %3$lld di %4$lld
ja: %1$@、%2$@、%4$lld件中%3$lld件目
ko: %1$@, %2$@, %4$lld개 중 %3$lld번째
nl: %1$@, %2$@, %3$lld van %4$lld
pl: %1$@, %2$@, %3$lld z %4$lld
pt_br: %1$@, %2$@, %3$lld de %4$lld
ro: %1$@, %2$@, %3$lld din %4$lld
ru: %1$@, %2$@, %3$lld из %4$lld
tr: %1$@, %2$@, %3$lld/%4$lld
uk: %1$@, %2$@, %3$lld з %4$lld
zh_hans: %1$@，%2$@，第 %3$lld 项，共 %4$lld 项
zh_hant: %1$@，%2$@，第 %3$lld 項，共 %4$lld 項

# %@, %lld of %lld digits entered
source: %1$@, %2$lld of %3$lld digits entered
de: %1$@, %2$lld von %3$lld Ziffern eingegeben
es: %1$@, %2$lld de %3$lld dígitos ingresados
fr: %1$@, chiffres saisis : %2$lld sur %3$lld
it: %1$@, %2$lld di %3$lld cifre inserite
ja: %1$@、%3$lld桁中%2$lld桁入力済み
ko: %1$@, %3$lld자리 중 %2$lld자리 입력됨
nl: %1$@, %2$lld van %3$lld cijfers ingevoerd
pl: %1$@, wprowadzono %2$lld z %3$lld cyfr
pt_br: %1$@, %2$lld de %3$lld dígitos inseridos
ro: %1$@, %2$lld din %3$lld cifre introduse
ru: %1$@, введено цифр: %2$lld из %3$lld
tr: %1$@, %2$lld/%3$lld hane girildi
uk: %1$@, введено цифр: %2$lld з %3$lld
zh_hans: %1$@，已输入 %2$lld 位数字，共 %3$lld 位
zh_hant: %1$@，已輸入 %2$lld 位數字，共 %3$lld 位

source: %@, disabled for view-only wallet
de: %@, deaktiviert für View-Only-Wallet
es: %@, desactivado en la cartera de solo visualización
fr: %@, indisponible pour un portefeuille d’audit
it: %@, non disponibile per il portafoglio solo visualizzazione
ja: %@、閲覧専用ウォレットでは使用できません
ko: %@, 보기 전용 지갑에서는 사용할 수 없음
nl: %@, uitgeschakeld voor alleen-lezen portemonnee
pl: %@, niedostępne w portfelu tylko do podglądu
pt_br: %@, desativado em carteira somente leitura
ro: %@, dezactivat (portofel de citire)
ru: %@, недоступно в кошельке только для просмотра
tr: %@, yalnızca görüntüleme cüzdanında devre dışı
uk: %@, недоступно: гаманець лише для перегляду
zh_hans: %@，只读钱包不可用
zh_hant: %@，唯讀錢包無法使用

# %@, subaddress %lld
source: %1$@, subaddress %2$lld
de: %@, Subadresse %lld
es: %@, subdirección %lld
fr: %@, sous-adresse %lld
it: %@, sottoindirizzo %lld
ja: %@、サブアドレス%lld
ko: %@, 하위 주소 %lld
nl: %@, subadres %lld
pl: %@, podadres %lld
pt_br: %@, subendereço %lld
ro: %@, subadresa %lld
ru: %@, субадрес %lld
tr: %@, alt adres %lld
uk: %@, субадреса %lld
zh_hans: %@，子地址 %lld
zh_hant: %@，子位址 %lld

source: %lld locations
de: %lld Orte
es: %lld ubicaciones
fr: %lld lieux
it: %lld luoghi
ja: %lldか所
ko: 위치 %lld개
nl: %lld locaties
pl: %lld lokalizacji
pt_br: %lld locais
ro: %lld de locații
ru: %lld места
tr: %lld konum
uk: %lld місця
zh_hans: %lld 个位置
zh_hant: %lld 個位置

source: %lld payments
de: %lld Zahlungen
es: %lld pagos
fr: %lld paiements
it: %lld pagamenti
ja: %lld件の支払い
ko: 결제 %lld건
nl: %lld betalingen
pl: %lld płatności
pt_br: %lld pagamentos
ro: %lld de plăți
ru: %lld платежа
tr: %lld ödeme
uk: %lld платежу
zh_hans: %lld 笔付款
zh_hant: %lld 筆付款

source: %lld payments so far. Receive stays on this address.
de: Bisher %lld Zahlungen. Diese Adresse bleibt angezeigt.
es: %lld pagos hasta ahora. Se seguirá mostrando esta dirección.
fr: %lld paiements jusqu’ici. Cette adresse reste affichée.
it: %lld pagamenti finora. Questo indirizzo resta visibile.
ja: これまで%lld件の支払い。このアドレスが表示され続けます。
ko: 지금까지 결제 %lld건. 이 주소가 계속 표시됩니다.
nl: %lld betalingen tot nu toe. Dit adres blijft zichtbaar.
pl: Dotąd %lld płatności. Ten adres pozostaje wyświetlany.
pt_br: %lld pagamentos até agora. Este endereço continua sendo exibido.
ro: %lld de plăți până acum. Adresa rămâne afișată.
ru: Пока %lld платежа. Этот адрес остаётся на экране.
tr: Şu ana kadar %lld ödeme. Bu adres gösterilmeye devam eder.
uk: Поки що %lld платежу. Ця адреса залишається на екрані.
zh_hans: 目前已收 %lld 笔付款。此地址会继续显示。
zh_hant: 目前已收 %lld 筆付款。此位址會繼續顯示。

source: %lld payments so far. Shown until the next one.
de: Bisher %lld Zahlungen. Angezeigt bis zur nächsten.
es: %lld pagos hasta ahora. Se muestra hasta el siguiente.
fr: %lld paiements jusqu’ici. Affichée jusqu’au prochain.
it: %lld pagamenti finora. Mostrato fino al prossimo.
ja: これまで%lld件の支払い。次の支払いまで表示されます。
ko: 지금까지 결제 %lld건. 다음 결제까지 표시됩니다.
nl: %lld betalingen tot nu toe. Zichtbaar tot de volgende.
pl: Dotąd %lld płatności. Widoczny do następnej.
pt_br: %lld pagamentos até agora. Exibido até o próximo.
ro: %lld de plăți până acum. Afișată până la următoarea.
ru: Пока %lld платежа. Показывается до следующего.
tr: Şu ana kadar %lld ödeme. Sonrakine kadar gösterilir.
uk: Поки що %lld платежу. Показується до наступного.
zh_hans: 目前已收 %lld 笔付款。显示至下一笔付款。
zh_hant: 目前已收 %lld 筆付款。顯示至下一筆付款。

source: %lld pending transactions
de: %lld ausstehende Transaktionen
es: %lld transacciones pendientes
fr: %lld transactions en attente
it: %lld transazioni in attesa
ja: 保留中のトランザクション%lld件
ko: 대기 중인 거래 %lld건
nl: %lld transacties in afwachting
pl: %lld oczekującej transakcji
pt_br: %lld transações pendentes
ro: %lld de tranzacții în așteptare
ru: %lld ожидающей транзакции
tr: %lld bekleyen işlem
uk: %lld транзакції в очікуванні
zh_hans: %lld 笔待确认交易
zh_hant: %lld 筆待確認交易

source: %lld received transactions
de: %lld erhaltene Transaktionen
es: %lld transacciones recibidas
fr: %lld transactions reçues
it: %lld transazioni ricevute
ja: 受取済みのトランザクション%lld件
ko: 받은 거래 %lld건
nl: %lld ontvangen transacties
pl: %lld otrzymanej transakcji
pt_br: %lld transações recebidas
ro: %lld de tranzacții primite
ru: %lld полученной транзакции
tr: %lld alınan işlem
uk: %lld отримані транзакції
zh_hans: %lld 笔已收款交易
zh_hant: %lld 筆已收款交易

source: %lld sent transactions
de: %lld gesendete Transaktionen
es: %lld transacciones enviadas
fr: %lld transactions envoyées
it: %lld transazioni inviate
ja: 送金済みのトランザクション%lld件
ko: 보낸 거래 %lld건
nl: %lld verzonden transacties
pl: %lld wysłanej transakcji
pt_br: %lld transações enviadas
ro: %lld de tranzacții trimise
ru: %lld отправленной транзакции
tr: %lld gönderilen işlem
uk: %lld надіслані транзакції
zh_hans: %lld 笔已发送交易
zh_hant: %lld 筆已傳送交易

source: %lld transactions
de: %lld Transaktionen
es: %lld transacciones
it: %lld transazioni
ja: トランザクション%lld件
ko: 거래 %lld건
nl: %lld transacties
pl: %lld transakcji
pt_br: %lld transações
ro: %lld de tranzacții
ru: %lld транзакции
tr: %lld işlem
uk: %lld транзакції
zh_hans: %lld 笔交易
zh_hant: %lld 筆交易

source: %lld unused addresses
de: %lld ungenutzte Adressen
es: %lld direcciones sin usar
fr: %lld adresses inutilisées
it: %lld indirizzi inutilizzati
ja: 未使用のアドレス%lld件
ko: 사용하지 않은 주소 %lld개
nl: %lld ongebruikte adressen
pl: %lld nieużywanego adresu
pt_br: %lld endereços não usados
ro: %lld de adrese nefolosite
ru: %lld неиспользованного адреса
tr: %lld kullanılmamış adres
uk: %lld невикористаної адреси
zh_hans: %lld 个未使用的地址
zh_hant: %lld 個未使用的位址

source: %lld unused addresses in a row. A restore from the seed finds payments only up to 200 past the last used one.
de: %lld ungenutzte Adressen in Folge. Eine Wiederherstellung per Seed-Phrase findet Zahlungen nur bis 200 nach der zuletzt genutzten.
es: %lld direcciones sin usar seguidas. Al restaurar con la frase semilla solo se encuentran pagos hasta 200 después de la última usada.
fr: %lld adresses inutilisées d’affilée. Une restauration depuis la phrase de récupération ne trouve les paiements que jusqu’à 200 après la dernière utilisée.
it: %lld indirizzi inutilizzati di fila. Un ripristino dalla frase seed trova i pagamenti solo fino a 200 dopo l’ultimo usato.
ja: 未使用のアドレスが%lld件続いています。シードフレーズから復元すると、最後に使用したアドレスから200件先までの支払いしか見つかりません。
ko: 사용하지 않은 주소가 %lld개 연속입니다. 시드 문구로 복원하면 마지막으로 사용한 주소 이후 200개까지의 결제만 찾습니다.
nl: %lld ongebruikte adressen op rij. Herstellen met de seedzin vindt betalingen alleen tot 200 na het laatst gebruikte.
pl: %lld nieużywanego adresu z rzędu. Przywracanie z frazy seed znajduje płatności tylko do 200 po ostatnim użytym.
pt_br: %lld endereços não usados seguidos. Uma restauração pela frase-semente só encontra pagamentos até 200 após o último usado.
ro: %lld de adrese nefolosite la rând. O restaurare din fraza seed găsește plăți doar până la 200 după ultima folosită.
ru: %lld неиспользованного адреса подряд. При восстановлении из мнемонической фразы платежи находятся только до 200 после последнего использованного.
tr: Art arda %lld kullanılmamış adres. Kurtarma ifadesiyle geri yükleme, ödemeleri yalnızca son kullanılandan sonraki 200 adrese kadar bulur.
uk: %lld невикористаної адреси поспіль. Під час відновлення з мнемонічної фрази платежі знаходяться лише до 200 після останньої використаної.
zh_hans: 已连续 %lld 个地址未使用。用助记词恢复时，只能找到最后一个已用地址之后 200 个以内的付款。
zh_hant: 已連續 %lld 個位址未使用。用助記詞回復時，只能找到最後一個已用位址之後 200 個以內的付款。

source: %lld words
de: %lld Wörter
es: %lld palabras
fr: %lld mots
it: %lld parole
ja: %lld語
ko: %lld단어
nl: %lld woorden
pl: %lld słowa
pt_br: %lld palavras
ro: %lld de cuvinte
ru: %lld слова
tr: %lld kelime
uk: %lld слова
zh_hans: %lld 个单词
zh_hant: %lld 個單字

source: %lld%% complete
de: %lld %% abgeschlossen
es: %lld %% completado
fr: %lld %% terminé
it: %lld%% completato
ja: %lld%%完了
ko: %lld%% 완료
nl: %lld%% voltooid
pl: Ukończono w %lld%%
pt_br: %lld%% concluído
ro: %lld%% finalizat
ru: Выполнено %lld %%
tr: %%%lld tamamlandı
uk: Завершено на %lld%%
zh_hans: 已完成 %lld%%
zh_hant: 已完成 %lld%%

source: %lld%% synced
de: %lld %% synchronisiert
es: %lld %% sincronizado
fr: %lld %% synchronisé
it: %lld%% sincronizzato
ja: %lld%%同期済み
ko: %lld%% 동기화됨
nl: %lld%% gesynchroniseerd
pl: Zsynchronizowano w %lld%%
pt_br: %lld%% sincronizado
ro: %lld%% sincronizat
ru: Синхронизировано %lld %%
tr: %%%lld eşzamanlandı
uk: Синхронізовано на %lld%%
zh_hans: 已同步 %lld%%
zh_hant: 已同步 %lld%%

# %lld%% synced - %@ blocks remaining
source: %1$lld%% synced - %2$@ blocks remaining
de: %1$lld %% synchronisiert – noch %2$@ Blöcke
es: %1$lld %% sincronizado - faltan %2$@ bloques
fr: %1$lld %% synchronisé – %2$@ blocs restants
it: %1$lld%% sincronizzato – %2$@ blocchi rimanenti
ja: %1$lld%%同期済み - 残り%2$@ブロック
ko: %1$lld%% 동기화됨 - 남은 블록 %2$@개
nl: %1$lld%% gesynchroniseerd - nog %2$@ blokken
pl: Zsynchronizowano w %1$lld%% – pozostało bloków: %2$@
pt_br: %1$lld%% sincronizado – %2$@ blocos restantes
ro: %1$lld%% sincronizat – blocuri rămase: %2$@
ru: Синхронизировано %1$lld %% — осталось блоков: %2$@
tr: %%%1$lld eşzamanlandı - %2$@ blok kaldı
uk: Синхронізовано на %1$lld%% — залишилося блоків: %2$@
zh_hans: 已同步 %1$lld%%，剩余 %2$@ 个区块
zh_hant: 已同步 %1$lld%%，剩餘 %2$@ 個區塊

# %lld%% — %lld blocks remaining
source: %1$lld%% — %2$lld blocks remaining
de: %1$lld %% – noch %2$lld Blöcke
es: %1$lld %% — faltan %2$lld bloques
fr: %1$lld %% — %2$lld blocs restants
it: %1$lld%% — %2$lld blocchi rimanenti
ja: %1$lld%% — 残り%2$lldブロック
ko: %1$lld%% — 남은 블록 %2$lld개
nl: %1$lld%% — nog %2$lld blokken
pl: %1$lld%% – pozostało bloków: %2$lld
pt_br: %1$lld%% — %2$lld blocos restantes
ro: %1$lld%% — blocuri rămase: %2$lld
ru: %1$lld %% — осталось блоков: %2$lld
tr: %%%1$lld — %2$lld blok kaldı
uk: %1$lld%% — залишилося блоків: %2$lld
zh_hans: %1$lld%% — 剩余 %2$lld 个区块
zh_hant: %1$lld%% — 剩餘 %2$lld 個區塊

source: , %@ blocks remaining
de: , noch %@ Blöcke
es: , faltan %@ bloques
fr: , %@ blocs restants
it: , %@ blocchi rimanenti
ja: 、残り%@ブロック
ko: , 남은 블록 %@개
nl: , nog %@ blokken
pl: , pozostało bloków: %@
pt_br: , %@ blocos restantes
ro: , blocuri rămase: %@
ru: , осталось блоков: %@
tr: , %@ blok kaldı
uk: , залишилося блоків: %@
zh_hans: ，剩余 %@ 个区块
zh_hant: ，剩餘 %@ 個區塊

source: , about %@
de: , etwa %@
es: , alrededor de %@
fr: , environ %@
it: , circa %@
ja: 、約%@
ko: , 약 %@
nl: , circa %@
pl: , około %@
pt_br: , cerca de %@
ro: , circa %@
ru: , около %@
tr: , yaklaşık %@
uk: , приблизно %@
zh_hans: ，约 %@
zh_hant: ，約 %@

source: , approximately %@
de: , ungefähr %@
es: , aproximadamente %@
fr: , environ %@
it: , circa %@
ja: 、約%@
ko: , 약 %@
nl: , ongeveer %@
pl: , w przybliżeniu %@
pt_br: , aproximadamente %@
ro: , aproximativ %@
ru: , примерно %@
tr: , yaklaşık %@
uk: , приблизно %@
zh_hans: ，约合 %@
zh_hant: ，約合 %@

source: , connected
de: , verbunden
es: , conectado
fr: , connecté
it: , connesso
ja: 、接続済み
ko: , 연결됨
nl: , verbonden
pl: , połączono
pt_br: , conectado
ro: , conectat
ru: , подключено
tr: , bağlı
uk: , підключено
zh_hans: ，已连接
zh_hant: ，已連線

source: , new address after each payment
de: , neue Adresse nach jeder Zahlung
es: , dirección nueva tras cada pago
fr: , nouvelle adresse après chaque paiement
it: , nuovo indirizzo dopo ogni pagamento
ja: 、受け取るたびに新しいアドレス
ko: , 결제마다 새 주소
nl: , nieuw adres na elke betaling
pl: , nowy adres po każdej płatności
pt_br: , novo endereço após cada pagamento
ro: , adresă nouă după fiecare plată
ru: , новый адрес после каждого платежа
tr: , her ödemeden sonra yeni adres
uk: , нова адреса після кожного платежу
zh_hans: ，每次收款后使用新地址
zh_hant: ，每次收款後使用新位址

source: , not connected
de: , nicht verbunden
es: , no conectado
fr: , non connecté
it: , non connesso
ja: 、未接続
ko: , 연결 안 됨
nl: , niet verbonden
pl: , brak połączenia
pt_br: , não conectado
ro: , neconectat
ru: , не подключено
tr: , bağlı değil
uk: , не підключено
zh_hans: ，未连接
zh_hant: ，未連線

source: , warning: links all transactions together
de: , Warnung: verknüpft alle Transaktionen miteinander
es: , advertencia: vincula todas las transacciones entre sí
fr: , attention : relie toutes les transactions entre elles
it: , attenzione: collega tra loro tutte le transazioni
ja: 、警告：すべてのトランザクションが紐付けられます
ko: , 경고: 모든 거래가 서로 연결됨
nl: , waarschuwing: koppelt alle transacties aan elkaar
pl: , ostrzeżenie: łączy ze sobą wszystkie transakcje
pt_br: , aviso: vincula todas as transações entre si
ro: , avertisment: leagă toate tranzacțiile între ele
ru: , внимание: связывает все транзакции между собой
tr: , uyarı: tüm işlemleri birbirine bağlar
uk: , попередження: пов’язує всі транзакції між собою
zh_hans: ，警告：会将所有交易关联在一起
zh_hant: ，警告：會將所有交易連結在一起

source: , worth %@ at the time
de: , damals %@ wert
es: , equivalía a %@ en ese momento
fr: , soit %@ à l’époque
it: , allora pari a %@
ja: 、当時%@相当
ko: , 당시 가치 %@
nl: , destijds %@ waard
pl: , wtedy o wartości %@
pt_br: , valendo %@ na época
ro: , în valoare de %@ la momentul respectiv
ru: , стоимость на тот момент %@
tr: , o zamanki değeri %@
uk: , вартість на той час: %@
zh_hans: ，当时价值 %@
zh_hant: ，當時價值 %@

source: 1 month
de: 1 Monat
es: 1 mes
fr: 1 mois
it: 1 mese
ja: 1か月
ko: 1개월
nl: 1 maand
pl: 1 miesiąc
pt_br: 1 mês
ro: 1 lună
ru: 1 месяц
tr: 1 ay
uk: 1 місяць
zh_hans: 1 个月
zh_hant: 1 個月

source: 1 week
de: 1 Woche
es: 1 semana
fr: 1 semaine
it: 1 settimana
ja: 1週間
ko: 1주
pl: 1 tydzień
pt_br: 1 semana
ro: 1 săptămână
ru: 1 неделя
tr: 1 hafta
uk: 1 тиждень
zh_hans: 1 周
zh_hant: 1 週

source: 1 year
de: 1 Jahr
es: 1 año
fr: 1 an
it: 1 anno
ja: 1年
ko: 1년
nl: 1 jaar
pl: 1 rok
pt_br: 1 ano
ro: 1 an
ru: 1 год
tr: 1 yıl
uk: 1 рік
zh_hans: 1 年
zh_hant: 1 年

source: 15 minutes
de: 15 Minuten
es: 15 minutos
it: 15 minuti
ja: 15分
ko: 15분
nl: 15 minuten
pl: 15 minut
pt_br: 15 minutos
ro: 15 minute
ru: 15 минут
tr: 15 dakika
uk: 15 хвилин
zh_hans: 15 分钟
zh_hant: 15 分鐘

source: 16 words (Polyseed), 24 words (BIP39), or 25 words (Legacy)
de: 16 Wörter (Polyseed), 24 Wörter (BIP39) oder 25 Wörter (Legacy)
es: 16 palabras (Polyseed), 24 palabras (BIP39) o 25 palabras (Legacy)
fr: 16 mots (Polyseed), 24 mots (BIP39) ou 25 mots (Legacy)
it: 16 parole (Polyseed), 24 parole (BIP39) o 25 parole (Legacy)
ja: 16語（Polyseed）、24語（BIP39）、または25語（レガシー）
ko: 16단어(Polyseed), 24단어(BIP39) 또는 25단어(레거시)
nl: 16 woorden (Polyseed), 24 woorden (BIP39) of 25 woorden (Legacy)
pl: 16 słów (Polyseed), 24 słowa (BIP39) lub 25 słów (Legacy)
pt_br: 16 palavras (Polyseed), 24 palavras (BIP39) ou 25 palavras (Legado)
ro: 16 cuvinte (Polyseed), 24 de cuvinte (BIP39) sau 25 de cuvinte (Legacy)
ru: 16 слов (Polyseed), 24 слова (BIP39) или 25 слов (классическая)
tr: 16 kelime (Polyseed), 24 kelime (BIP39) veya 25 kelime (Eski)
uk: 16 слів (Polyseed), 24 слова (BIP39) або 25 слів (класичний формат)
zh_hans: 16 个单词（Polyseed）、24 个单词（BIP39）或 25 个单词（旧版）
zh_hant: 16 個單字（Polyseed）、24 個單字（BIP39）或 25 個單字（舊版）

source: 16 words with embedded wallet birthday
de: 16 Wörter mit eingebettetem Wallet-Erstelldatum
es: 16 palabras que incluyen la fecha de creación de la cartera
fr: 16 mots, date de création du portefeuille incluse
it: 16 parole con la data di nascita del portafoglio inclusa
ja: ウォレット作成日を含む16語
ko: 지갑 생성일이 포함된 16단어
nl: 16 woorden met ingebouwde aanmaakdatum
pl: 16 słów z wbudowaną datą utworzenia portfela
pt_br: 16 palavras com a data de criação da carteira embutida
ro: 16 cuvinte, cu data de creare a portofelului inclusă
ru: 16 слов со встроенной датой создания кошелька
tr: Cüzdan doğum tarihini içeren 16 kelime
uk: 16 слів із вбудованою датою створення гаманця
zh_hans: 16 个单词，内含钱包生日
zh_hant: 16 個單字，內含錢包生日

source: 16, 24, or 25 word mnemonic
de: Mnemonic mit 16, 24 oder 25 Wörtern
es: Frase semilla de 16, 24 o 25 palabras
fr: Phrase de récupération de 16, 24 ou 25 mots
it: Frase mnemonica da 16, 24 o 25 parole
ja: 16語、24語、または25語のニーモニック
ko: 16, 24 또는 25단어 니모닉
nl: Seedzin van 16, 24 of 25 woorden
pl: Fraza mnemoniczna z 16, 24 lub 25 słów
pt_br: Frase mnemônica de 16, 24 ou 25 palavras
ro: Frază mnemonică de 16, 24 sau 25 de cuvinte
ru: Мнемоническая фраза из 16, 24 или 25 слов
tr: 16, 24 veya 25 kelimelik kurtarma ifadesi
uk: Мнемонічна фраза з 16, 24 або 25 слів
zh_hans: 16、24 或 25 个单词的助记词
zh_hant: 16、24 或 25 個單字的助記詞

source: 1Y
de: 1 J
es: 1 A
fr: 1 A
it: 1A
ja: 1年
ko: 1년
nl: 1J
pl: 1 R
pt_br: 1A
ro: 1 A
ru: 1 г
uk: 1 р
zh_hans: 1年
zh_hant: 1年

source: 24 hour price change: %@
de: Preisänderung 24 Std.: %@
es: Cambio de precio en 24 horas: %@
fr: Variation du prix sur 24 h : %@
it: Variazione del prezzo in 24 ore: %@
ja: 24時間の価格変動：%@
ko: 24시간 가격 변동: %@
nl: Prijswijziging 24 uur: %@
pl: Zmiana ceny w ciągu 24 godzin: %@
pt_br: Variação de preço em 24h: %@
ro: Variația prețului în 24 de ore: %@
ru: Изменение цены за 24 часа: %@
tr: 24 saatlik fiyat değişimi: %@
uk: Зміна ціни за 24 години: %@
zh_hans: 24 小时价格变化：%@
zh_hant: 24 小時價格變化：%@

source: 24 hours
de: 24 Stunden
es: 24 horas
fr: 24 heures
it: 24 ore
ja: 24時間
ko: 24시간
nl: 24 uur
pl: 24 godziny
pt_br: 24 horas
ro: 24 de ore
ru: 24 часа
tr: 24 saat
uk: 24 години
zh_hans: 24 小时
zh_hant: 24 小時

source: 24 words (BIP39 format)
de: 24 Wörter (BIP39-Format)
es: 24 palabras (formato BIP39)
fr: 24 mots (format BIP39)
it: 24 parole (formato BIP39)
ja: 24語（BIP39形式）
ko: 24단어(BIP39 형식)
nl: 24 woorden (BIP39-formaat)
pl: 24 słowa (format BIP39)
pt_br: 24 palavras (formato BIP39)
ro: 24 de cuvinte (format BIP39)
ru: 24 слова (формат BIP39)
tr: 24 kelime (BIP39 biçimi)
uk: 24 слова (формат BIP39)
zh_hans: 24 个单词（BIP39 格式）
zh_hant: 24 個單字（BIP39 格式）

source: 24H
de: 24 Std.
ja: 24時間
ko: 24시간
nl: 24u
ru: 24 ч
tr: 24S
uk: 24 год
zh_hans: 24小时
zh_hant: 24小時

source: 24h Change
de: Änderung 24 Std.
es: Cambio 24 h
fr: Variation 24 h
it: Variazione 24h
ja: 24時間の変動
ko: 24시간 변동
nl: Wijziging 24u
pl: Zmiana 24 h
pt_br: Variação 24h
ro: Variație 24 h
ru: Изменение за 24 ч
tr: 24s Değişim
uk: Зміна за 24 год
zh_hans: 24小时涨跌
zh_hant: 24小時漲跌

source: 4 Digits
de: 4 Ziffern
es: 4 dígitos
fr: 4 chiffres
it: 4 cifre
ja: 4桁
ko: 4자리
nl: 4 cijfers
pl: 4 cyfry
pt_br: 4 Dígitos
ro: 4 cifre
ru: 4 цифры
tr: 4 Hane
uk: 4 цифри
zh_hans: 4 位数字
zh_hant: 4 位數

source: 4 digit PIN. %@
de: 4-stellige PIN. %@
es: PIN de 4 dígitos. %@
fr: Code PIN à 4 chiffres. %@
it: PIN a 4 cifre. %@
ja: 4桁のPIN。%@
ko: 4자리 PIN. %@
nl: PIN van 4 cijfers. %@
pl: 4-cyfrowy PIN. %@
pt_br: PIN de 4 dígitos. %@
ro: PIN de 4 cifre. %@
ru: PIN-код из 4 цифр. %@
tr: 4 haneli PIN. %@
uk: 4-значний PIN-код. %@
zh_hans: 4 位 PIN 码。%@
zh_hant: 4 位數 PIN 碼。%@

source: 5 minutes
de: 5 Minuten
es: 5 minutos
it: 5 minuti
ja: 5分
ko: 5분
nl: 5 minuten
pl: 5 minut
pt_br: 5 minutos
ro: 5 minute
ru: 5 минут
tr: 5 dakika
uk: 5 хвилин
zh_hans: 5 分钟
zh_hant: 5 分鐘
